Repository: giacomos/i3menu
Catalog: locale/*/LC_MESSAGES/i3-rofi.po
Languages: it

source: Go to workspace:
it: Vai al workspace:

source: Move focused window to workspace:
it: Sposta la finestra attiva sul workspace:

source: Move active workspace to output:
it: Sposta il workspace attivo sul output:

source: Rename workspace:
it: Rinomina il workspace:

source: Choose window:
it: Scegli la finestra:

source: 1: Move to workspace ->
it: 1: Vai al workspace ->

source: 2: Floating (toggle)
it: 2: Galleggiante (inverti)

source: 3: Fullscreen (toggle)
it: 3: Schermo intero (inverti)

source: 4: Sticky (toggle)
it: 4: Appiccicosa (inverti)

source: 5: Move to Scratchpad
it: 5: Sposta sullo scratchpad

source: 6: Move window to this workspace
it: 6: Sposta una finestra su questo workspace

source: 7: Quit
it: 7: Chiudi

source: Window actions:
it: Azioni sulla finestra:

source: 1: Go to workspace ->
it: 1: Vai al workspace ->

source: 2: Move workspace to output ->
it: 2: Sposta il workspace su un output ->

source: 3: Rename workspace ->
it: 3: Rinomina il workspace

source: Workspace actions:
it: Azioni sul workspace:
