Repository: giacomos/i3menu
Catalog: lib/i3menu/locale/*/LC_MESSAGES/i3menu.po
Languages: it

source: Window Actions
it: Azioni sulla finestra

source: Move window to workspace
it: Sposta la finestra su un workspace

source: Border style
it: Bordo

source: Split
it: Dividi

source: Floating (toggle)
it: Galleggiante (inverti)

source: Fullscreen (toggle)
it: Schermo intero (inverti)

source: Sticky
it: Appiccicosa

source: Move to Scratchpad
it: Sposta sullo scratchpad

source: Kill
it: Termina

source: Workspace Actions
it: Azioni sul workspace

source: Rename
it: Rinomina

source: Move workspace to output
it: Sposta il workspace su un output

source: Global actions
it: Azioni globali

source: Debug log
it: Log di debug

source: Shared memory log
it: Log della memoria condivisa

source: Restart i3
it: Riavvia i3

source: Reload i3
it: Ricarica i3

source: Exit i3
it: Esci da i3

source: Goto actions
it: Azioni di spostamento

source: Go to workspace
it: Vai al workspace

source: Bar actions
it: Azioni sulla barra

source: Scratchpad actions
it: Azioni sullo scratchpad

source: Root
it: Radice

source: Value
it: Valore

source: Select action
it: Seleziona un'azione

source: Select window
it: Seleziona una finestra

source: Select workspace
it: Seleziona un workspace

source: Select output
it: Seleziona un output

source: Select
it: Seleziona

source: <go back>
it: <indietro>

source: <exit>
it: <esci>
